{
  "content": "# Termos de Uso e Condições\n\n### Aceitação dos Termos\n\nBem-vindo ao Fictional! Ao usar nosso aplicativo de planejamento de histórias, você concorda em cumprir e ser legalmente vinculado pelos seguintes Termos de Uso e Condições. Se você não concorda com estes termos, por favor, não utilize o Fictional.\n\n### Uso do Aplicativo\n\nO Fictional é um aplicativo destinado ao planejamento e organização de histórias. Você concorda em usar o aplicativo apenas para fins legais e de acordo com estes Termos. Você não pode usar o aplicativo para qualquer finalidade que seja ilegal ou proibida por estes Termos.\n\n### Registro e Segurança\n\nPara usar certos recursos do Fictional, você pode precisar criar uma conta. Você concorda em fornecer informações verdadeiras, precisas e completas ao se registrar e manter a segurança da sua conta. Você é responsável por todas as atividades que ocorrem em sua conta e deve notificar-nos imediatamente sobre qualquer uso não autorizado da sua conta.\n\n### Direitos de Propriedade\n\nTodos os direitos, títulos e interesses no aplicativo Fictional e seu conteúdo são de nossa propriedade ou licenciados para nós. O uso do Fictional não lhe concede propriedade de qualquer conteúdo, código, dados ou materiais que você possa acessar no ou através do aplicativo.\n\nNós não temos o direito de distribuir publicamente qualquer conteúdo do usuário sem a declaração explícita do próprio. No entanto, podemos usar esse conteúdo internamente para melhorias do aplicativo e para fins operacionais.\n\n### Conteúdo do Usuário\n\nVocê pode criar e enviar conteúdo ao usar o Fictional. Você mantém todos os direitos de propriedade sobre o seu conteúdo.\n\nNós não temos o direito de distribuir publicamente qualquer conteúdo do usuário sem a declaração explícita do próprio. No entanto, ao enviar conteúdo para o Fictional, você nos concede uma licença mundial, não exclusiva, livre de royalties, para usar, copiar, modificar e exibir esse conteúdo internamente com o propósito de operar e melhorar o aplicativo.\n\n### Conduta do Usuário\n\nVocê concorda em não usar o Fictional para:\n\n- Violar qualquer lei ou regulamento local, estadual, nacional ou internacional aplicável;\n- Assediar, ameaçar, difamar ou discriminar qualquer indivíduo ou grupo;\n- Enviar spam, anúncios não solicitados ou mensagens comerciais;\n- Enviar vírus ou qualquer outro código, arquivo ou programa que interrompa, destrua ou limite a funcionalidade de qualquer software, hardware ou equipamento de telecomunicações.\n\n### Encerramento da Conta\n\nNós reservamos o direito de suspender ou encerrar sua conta a qualquer momento, sem aviso prévio, por qualquer motivo, incluindo, mas não se limitando a, violação destes Termos de Uso e Condições.\n\n### Limitação de Responsabilidade\n\nO Fictional é fornecido \"como está\" e \"conforme disponível\". Não oferecemos garantias ou representações sobre a precisão ou integridade do conteúdo disponível no aplicativo. Na extensão máxima permitida por lei, não seremos responsáveis por quaisquer danos diretos, indiretos, incidentais, especiais, consequenciais ou punitivos decorrentes do uso ou incapacidade de usar o Fictional.\n\n### Modificações dos Termos\n\nPodemos revisar estes Termos de Uso e Condições a qualquer momento. As modificações serão publicadas no aplicativo e a data da última atualização será indicada no topo destes Termos. O uso continuado do Fictional após tais modificações constitui sua aceitação dos novos Termos.\n\n### Contato\n\nSe você tiver qualquer dúvida sobre estes Termos de Uso e Condições, entre em contato conosco através do e-mail joaopaulodovaledeo.60@gmail.com.\n"
}
